Repository: wp-plugins/wysija-newsletters
Catalog: languages/wysija-newsletters-*.po
Languages: fr_fr

source: Get Premium now
fr_fr: Achetez la version Premium dès maintenant

source: Yikes. You're over the limit of 2000 subscribers for the free version of Wysija (%1$s in total). Sending is disabled now. Please upgrade your version to [link]premium[/link] to send without limits.
fr_fr: Vous êtes au-delà de la limite des 2000 abonnés pour la version gratuite (%1$s au total). L'envoi est désactivé. Passez à la [link]version premium[/link] pour envoyer sans limite.

source: Yikes. You're near the limit of %1$s subscribers in total for the free version of Wysija. Sending will be disabled when you reach that limit. Rest assured, your visitors will still be able to subscribe. Go [link]premium[/link] to send without limits.
fr_fr: Vous êtes près de la limite des %1$s abonnés pour la version gratuite. L'envoi sera désactivé au-delà. Passez à la [link]version premium[/link] pour envoyer sans limite.

source: Elements deleted
fr_fr: Élément supprimé

source: Element has been deleted.
fr_fr: L'élément a été supprimé.

source: The theme you selected could not be loaded.
fr_fr: Le thème demandé n'a pu être chargé.

source: Your email could not be saved
fr_fr: Votre email n'a pu être sauvegardé

source: Your email has been saved
fr_fr: Votre email a été sauvegardé.

source: Styles could not be saved
fr_fr: Les styles n'ont pu être sauvegardé

source: Styles have been saved
fr_fr: Les styles ont été sauvegardés

source: Image has been deleted.
fr_fr: L'image a été supprimé.

source: Image selection has not been saved.
fr_fr: La sélection n'a pas été sauvegardé.

source: Image selection has been saved.
fr_fr: La sélection a été sauvegardé.

source: Click here to view media.
fr_fr: Cliquez ici pour voir

source: Read online.
fr_fr: Lire la suite.

source: There are no posts corresponding to that search.
fr_fr: Aucun article correspond à votre recherche.

source: Your email preview has been sent to %1$s
fr_fr: Votre test a été envoyé à %1$s

source: Successfully connected to %1$s
fr_fr: Connexion réussie à %1$s

source: There are %1$s messages in your mailbox
fr_fr: Il y a %1$s messages dans votre boîte de réception

source: There are no bounced messages to process right now!
fr_fr: Aucun message de rebond à traiter à ce moment.

source: There are no messages
fr_fr: Il n'y a aucun message.

source: User has been inserted.
fr_fr: Un utilisateur a été ajouté.

source: User has not been inserted.
fr_fr: L'utilisateur n'a pas été ajouté.

source: User has been updated.
fr_fr: L'utilisateur a été mis à jour.

source: User has not been updated.
fr_fr: L'utilisateur n'a pas été mis à jour.

source: The email %1$s is not valid!
fr_fr: L'email %1$s n'est pas valide.

source: Oops! You're already subscribed.
fr_fr: Vous êtes déjà inscrit!

source: Insert Newsletter Registration Form
fr_fr: Ajoutez un formulaire d'abonnement

source: Edit Newsletter Registration Form
fr_fr: Editez le formulaire d'abonnement.

source: Premium version is valid for your site.
fr_fr: La version premium est activé et valide pour votre site.

source: Premium version licence does not exists for your site.
fr_fr: Votre site n'a pas de licence pour la version premium.

source: Queue is empty!
fr_fr: La file d'attente est vide!

source: Go premium, you cannot send anymore!
fr_fr: Passer à la version premium pour envoyer à nouveau.

source: First step : main details
fr_fr: Étape 1 : l'essentiel

source: Step 1
fr_fr: Étape 1

source: Saving newsletter...
fr_fr: Sauvegarde...

source: Error Saving newsletter...
fr_fr: Erreur de sauvegarde...

source: Newsletter has been saved.
fr_fr: Sauvegardé.

source: Image Manager
fr_fr: Gestionnaire d'images.

source: Sending preview...
fr_fr: Envoi en cours...

source: Second step : design "%1$s"
fr_fr: Deuxième étape: design de "%1$s"

source: Step 2
fr_fr: Étape 2

source: Sending is now paused.
fr_fr: Arrêt de l'envoi en cours.

source: Sending has resumed.
fr_fr: L'envoi a repris.

source: Copy of
fr_fr: Copie de

source: The newsletter has been duplicated.
fr_fr: La newsletter a été dupliqué.

source: Final step : last details
fr_fr: Dernière étape: confirmation

source: [#] emails are about to be sent to [#nms].
fr_fr: [#] d'emails seront envoyés à [#nms].

source: Step 3
fr_fr: Étape 3

source: Newsletter deleted.
fr_fr: Newsletter supprimée.

source: Newsletter can't be deleted.
fr_fr: La newsletter ne peut être supprimé.

source: Newsletter successfully created.
fr_fr: Votre newsletter a été créée.

source: Information is missing.
fr_fr: Information manquante.

source: Newsletter has been saved as a draft.
fr_fr: Votre newsletter a été sauvegardée en ébauche.

source: Your latest newsletter is being sent.
fr_fr: Votre newsletter est en cours d'envoi.

source: Please select a newsletter.
fr_fr: Sélectionnez une newsletter.

source: Delete this newsletter for ever?
fr_fr: Supprimer cette newsletter définitivement?

source: Sending batch of emails...
fr_fr: Envoi d'un paquet d'emails.

source: View newsletter
fr_fr: Voir la newsletter

source: We looked everywhere, but we couldn't find the newsletter you're looking for.
fr_fr: On a regardé partout. Sous le tapis, sur l'étagère la plus haute. Hélas, on ne trouve pas votre la newsletter que vous cherchez.

source: Stats : %1$s
fr_fr: Statistiques : %1$s

source: %1$s hit
fr_fr: %1$s clic

source: Your request can't retrieve any subscribers. Change your filters!
fr_fr: Il n'y a pas d'abonné!

source: Segment of %1$s
fr_fr: Segment de %1$s

source: List created based on a newsletter segment.
fr_fr: Liste crée suite à une segmentation.

source: A new list "%1$s" has been created out of this segment.
fr_fr: La liste "%1$s" a été créée à partir du segment.

source: The segment has been unbsubscribed from all the lists.
fr_fr: Les abonnés de ce segment ont été désabonnés de toutes les listes.

source: The segment has been removed from the queue of this newsletter.
fr_fr: Le segment a été enlever de la file d'attente.

source: The segment has been unbsubscribed from the list "%1$s"
fr_fr: Les abonnés de ce segment ont été désabonnés de la liste "%1$s"

source: The segment cannot be unbsubscribed from an [IMPORT] list.
fr_fr: Les abonnés de ce segment ne peut être désabonné de la liste [IMPORT].

source: Article Selection
fr_fr: Choisissez un article

source: Upload
fr_fr: Télécharger

source: Newsletter Images
fr_fr: Images des newsletters

source: WordPress Posts' Images
fr_fr: Images de vos articles

source: Delete image for all newsletters?
fr_fr: Supprimez cette image pour toutes les newsletters?

source: This image might be in an article. Delete anyway?
fr_fr: Cette image est peut-être utilisée dans un article. Supprimez tout de même?

source: Saved.
fr_fr: Sauvegardé.

source: Sending a test email
fr_fr: Envoi d'un email en test

source: Bounce handling connection test
fr_fr: Test de la connexion

source: Bounce handling processing
fr_fr: Gestion des rebonds en cours

source: Subscribers will now need to activate their subscription by email in order to receive your newsletters. This is recommended.
fr_fr: Les abonnés devront activer leur abonnement par email afin de recevoir vos newsletters. Cette validation est recommandée.

source: Unconfirmed subscribers will receive your newslettters from now on without the need to activate their subscriptions.
fr_fr: Tous vos abonnés pourront recevoir vos newsletters sans activer leur abonnement à partir de maintenant.

source: Process bounce handling now!
fr_fr: Vérifier les rebonds maintenant.

source: When setting up the bounce system, you need to have a different address for the bounce email and the forward to address
fr_fr: Votre adresse de rebond et celle du "forward" doivent être différentes.

source: You're almost there. Click this [link]link[/link] to activate the licence you have just purchased.
fr_fr: Vous y êtes presque! [link]Cliquez ici pour activer[/link] votre licence.

source: Subscribers per page:
fr_fr: Nombre d'abonnés par page:

source: Please select some users first!
fr_fr: Sélectionnez des abonnés!

source: Yikes! Couldn't find any subscriber.
fr_fr: Saperlipopette! On ne peut trouver l'abonné que vous cherchez.

source: Subscriber has been saved.
fr_fr: L'abonnée a été sauvegardé.

source: Subscriber has not been saved.
fr_fr: L'abonné n'a pas été sauvegardé.

source: Subscriber has been modified.
fr_fr: L'abonné a été modifié.

source: Subscriber has not been modified.
fr_fr: L'abonné n'a pas été modifié.

source: Subscribers have been added to "%1$s".
fr_fr: Les abonnées ont été ajoutés à la liste "%1$s".

source: %1$d Subscribers have been unsubscribed.
fr_fr: %1$d abonnés ont été désabonné.

source: Editing list %1$s
fr_fr: Édition de la liste %1$s

source: How about a new list?
fr_fr: Une nouvelle liste?

source: List "%1$s" has been duplicated.
fr_fr: La liste "%1$s" a été dupliquée.

source: Add Subscriber
fr_fr: Ajouter un abonné

source: No subscriber found, most probably because he was deleted.
fr_fr: Aucun abonné trouvé. Il a probablement été supprimé.

source: Bounced
fr_fr: Rebonds

source: Unopened
fr_fr: Non lus

source: Opened
fr_fr: Lus

source: Clicked
fr_fr: Cliqués

source: Unsubscribed
fr_fr: Désabonné

source: Edit
fr_fr: Modifier

source: List "%1$s" has been deleted.
fr_fr: La liste "%1$s" a été supprimée.

source: The list does not exists or cannot be deleted.
fr_fr: Cette liste n'existe pas ou elle a été supprimée.

source: List has been updated.
fr_fr: La liste a été mise à jour.

source: Your brand-new list awaits its first subscriber.
fr_fr: Votre nouvelle liste attend son premier abonné avec impatience.

source: Import from plugin %1$s has been completed.
fr_fr: L'importation de l'extension %1$s a été complété.

source: Import from plugin %1$s has been cancelled.
fr_fr: L'importation de l'extension %1$s a été annulée.

source: Import subscribers from plugins
fr_fr: Importez les abonnées de d'autres extensions

source: There is no plugin to import from.
fr_fr: Aucune extension avec des listes importables.

source: Import subscribers
fr_fr: Importer des abonnés

source: which you have pasted
fr_fr: que vous avez collez

source: Upload error, file %1$s is too large! (MAX:%2$s)
fr_fr: Problème de téléchargement: le fichier %1$s est trop lourd (max: %2$s).

source: The list you've pasted is too big for the browser. <strong>Upload the file</strong> instead.
fr_fr: La liste que vous avez collé est trop grande pour le navigateur. Téléchargez un fichier.

source: The data you are trying to import doesn't appear to be in the CSV format (Comma Separated Values). [link]Read more[/link].
fr_fr: La liste que vous tentez d'importer n'est pas en format CSV. [link]Lire plus (en anglais)[/link].

source: The first line of a CSV file should be the column headers : "email","lastname","firstname".
fr_fr: La première ligne d'un CSV doit être le titre des colonnes, par exemple : "email","lastname","firstname".

source: The second line of a CSV file should be a set of values : "joeeg@example.com","Average","Joe".
fr_fr: À partir de la 2e ligne, le fichier CSV devrait avoir les données, par exemple : "joeeg@example.com","Average","Joe".

source: The two first lines of the file you've uploaded are as follow:
fr_fr: Vos deux premières lignes de votre liste sont :

source: Line is empty
fr_fr: Ligne vide

source: There might be a problem with the list you are trying to import. We have identified %1$s emails out of %2$s rows.
fr_fr: Il y a un problème lors de l'importation. %1$s d'emails dans %2$s lignes ont été identifiés.

source: We have identified email addresses in the column(s) named "%1$s".
fr_fr: Nous avons détecté des adresses dans la ou les colonnes "%1$s".

source: You need to select at least one list.
fr_fr: Vous devez sélectionner au moins une liste.

source: Cannot access CSV file. Verify access rights to this directory "%1$s"
fr_fr: On peut accéder au CSV. Vérifiez les permission au dossier "%1$s"

source: %1$s subscribers have been added to "%2$s".
fr_fr: %1$s abonnés ont été ajoutés à "%2$s".

source: Export subscribers
fr_fr: Exportez des abonnées

source: Exporting %1$s subscribers
fr_fr: Exportation de %1$s abonnés

source: %1$s subscribers were exported. Get the exported file [link]here[/link].
fr_fr: %1$s abonnés ont été exportés. Sauvegardez le [link]fichier d'exportation[/link].

source: Page does not exists.
fr_fr: Pas introuvable.

source: Please verify your link to this page.
fr_fr: Vérifiez le lien vers cette page.

source: You are already subscribed.
fr_fr: Vous êtes déjà abonné(e).

source: You are already unsubscribed.
fr_fr: Vous êtes déjà désabonné(e).

source: Edit your newsletter profile: %1$s
fr_fr: Éditez votre profil: %1$s

source: Newsletter profile has been updated.
fr_fr: Votre profil a été mis à jour.

source: An error occured. [link]Show more details.[/link]
fr_fr: Il y a eu un petit soucis. [link]Détails.[/link]

source: [link]Show more details.[/link]
fr_fr: [link]Lire les détails[/link]

source: Once every fifteen minutes
fr_fr: Toutes les 15 minutes

source: Once every thirty minutes
fr_fr: Toutes les demi heures

source: Once every two hours
fr_fr: Toutes les 2 heures

source: %1$s year
fr_fr: %1$s année

source: %1$s week
fr_fr: %1$s semaine

source: %1$s day
fr_fr: %1$s jour

source: %1$s hour
fr_fr: %1$s heure

source: Wysija Subscription
fr_fr: Abonnement Wysija

source: Subscription form for your newsletters.
fr_fr: Formulaire d'abonnement pour vos newsletters.

source: Check your inbox now to confirm your subscription.
fr_fr: Vérifiez votre boîte de réception afin de confirmer votre abonnement.

source: You’ve successfully subscribed.
fr_fr: Vous êtes abonné(e)!

source: Title:
fr_fr: Titre:

source: Subscribe to our Newsletter
fr_fr: Abonnez-vous!

source: To subscribe to our dandy newsletter simply add your email below. A confirmation email will be sent to you!
fr_fr: Recevez nos dernières nouvelles directement dans votre boîte de réception. Vous recevrez un email d'activation!

source: Select a list
fr_fr: Sélectionnez une liste

source: Button label:
fr_fr: Texte du bouton:

source: Subscribe!
fr_fr: Je m'abonne

source: Success message:
fr_fr: Message

source: Security failure during request.
fr_fr: Requête bloqué pour des raisons de sécurité.

source: Your request is not safe.
fr_fr: Votre requête n'est pas sécurisée.

source: Error Validating the fields
fr_fr: Erreur de validation

source: Field "%1$s" is required in table "%2$s".
fr_fr: Le champ "%1$s" est requis pour la table "%2$s".

source: Field "%1$s" needs to be a valid Email.
fr_fr: Le champ "%1$s" ne contient pas une adresse valide.

source: It doesn't always work the way we want it to, doesn't it? We have a [link]dedicated support website[/link] with documentation and a ticketing system.
fr_fr: Obtenez de l'aide sur le notre site dédié: [link]support.wysija.com[/link]. La documentation est en anglais, mais nous parlons français.

source: Wysija Version:
fr_fr: Version de Wysija:

source: Subscribers
fr_fr: Abonnés

source: Settings
fr_fr: Paramètres

source: The folder "%1$s" is not writable, please change the access rights to this folder so that Wysija can setup itself properly.
fr_fr: Aucun fichier ne peut être ajouté au dossier "%1$s". Vous devez changez les permissions de ce dossier, autrement Wysija ne pourra pas fonctionner normalement.

source: Read documentation
fr_fr: Lisez la documentation (en anglais).

source: Hurray! Add a form to your site using [link_widget]the Widget[/link_widget] and confirm your site can send emails in the [link]Settings[/link]. [link_ignore]Ignore[/link_ignore].
fr_fr: Bravo! Ajoutez un formulaire d'abonnement à votre site grâce au [link_widget]widget[/link_widget]. Double vérifiez que vous pouvez envoyer des emails dans votre [link]page de Configuration[/link]. [link_ignore]Fermer.[/link_ignore].

source: The CRON system is disabled on your wordpress site. Wysija will not work correctly while it stays disabled.
fr_fr: Votre système de CRON est désactivé sur votre site. Wysija ne pourra pas envoyer d'emails.

source: The plugin %1$s has been found. If you wish to import into Wysija the %2$s subscribers from that plugin click [link]here[/link].
fr_fr: Nous avons détecté l'extension %1$s. Vous pouvez [link]importer[/link] tout ses %2$s abonnés dans une de vos listes.

source: User has been removed from the <b>Synched</b> Wordpress user list.
fr_fr: L'utilisateur a été enlevé de la liste des usagers WordPress.

source: Go Premium Now!
fr_fr: Achetez la version premium!

source: Please make a selection first!
fr_fr: Faites une sélection!

source: Deleting a list will not delete any subscribers.
fr_fr: La suppression d'une liste ne supprimera pas ses abonnés!

source: Loading...
fr_fr: Chargement...

source: Next &gt;
fr_fr: Suivant &gt;

source: &lt; Prev
fr_fr: &lt; Précédents

source: of
fr_fr: de

source: Close
fr_fr: Fermer

source: This feature requires inline frames. You have iframes disabled or your browser does not support them.
fr_fr: Cette fonctionnalité utilise des iframes. Votre navigateur ne semble pas pouvoir les charger.

source: Bounce Handling
fr_fr: Gestion des rebonds

source: Subject
fr_fr: Sujet

source: Rules
fr_fr: Règles

source: We received %1$s messages from the user %2$s
fr_fr: Nous avons reçu %1$s messages de l'utilisateur %2$s

source: Actions will be executed after %1$s messages
fr_fr: Les actions seront exécutées après %1$s messages

source: File does not exists.
fr_fr: Le fichier n'existe pas.

source: Synched
fr_fr: Synchronisé

source: %1$s's import list
fr_fr: La liste d'importation %1$s

source: The list created automatically on import of the plugin's subscribers : "%1$s
fr_fr: La liste "%1$s créée automatiquement suite à l'importation.

source: %1$s subscribers from %2$s have been imported into the new list %3$s
fr_fr: %1$s abonnés de %2$s ont été importé dans %3$s

source: Wysija has been installed successfully. Go to the [link]settings page[/link] now, and start blasting emails.
fr_fr: Votre extension Wysija a bien été installée. Visitez la [link]page de configuration[/link] pour double vérifier que tout est bon!

source: My first list
fr_fr: Ma première liste

source: The list created automatically on install of the Wysija.
fr_fr: Cette liste a été créée automatiquement lors de l'installation.

source: Example Newsletter
fr_fr: Un exemple et un guide

source: Default newsletter created automatically during installation.
fr_fr: Newsletter par défaut créée automatiquement lors de l'installation.

source: First name
fr_fr: Prénom

source: Please enter first name
fr_fr: Prénom

source: Last name
fr_fr: Nom

source: Please enter last name
fr_fr: Nom de famille

source: Subscription confirmation
fr_fr: Confirmé?

source: There is no subject or body in this email
fr_fr: Il manque un sujet ou le corps dans cet email

source: Error Sending Message <b><i>%s</i></b> to <b><i>%s</i></b>
fr_fr: Erreur d'envoi de <b><i>%s</i></b> à <b><i>%s</i></b>

source: Message <b><i>%s</i></b> successfully sent to <b><i>%s</i></b>
fr_fr: L'email <b><i>%s</i></b> a été envoyé à <b><i>%s</i></b>

source: The email ID %s is not published
fr_fr: L'ID du email %1$s n'est pas valide.

source: Subscriber not found : <b><i>%s</i></b>
fr_fr: Abonné introuvable: <b><i>%s</i></b>

source: The subscriber <b><i>%s</i></b> is not confirmed
fr_fr: L'abonné <b><i>%s</i></b> n'a pas confirmé son abonnement

source: Footer image
fr_fr: Image

source: Footer
fr_fr: Pied

source: My footer image
fr_fr: L'image du pied

source: Send Process
fr_fr: Procédure d'envoi

source: Next try in %s minutes.
fr_fr: Prochaine tentative dans %s min.

source: Process refreshed to avoid a time limit.
fr_fr: La procédure a été reinitiée afin de ne pas dépasser la limite de temps.

source: Process refreshed to avoid a possible loss of connection.
fr_fr: La procédure a été reinitiée afin de ne pas perdre la connexion.

source: Send process running in parallel detected, the system stopped but you will be able to resume it.
fr_fr: Une procédure d'envoi en parallèle a été détectée et arrêtée. Vous pourrez la reprendre par la suite.

source: The Send Process stopped because there are too many errors.
fr_fr: L'envoi a été arrêté car il y a trop d'erreurs signalées.

source: We kept all non delivered emails in the queue, so you will be able to resume the send process later.
fr_fr: Tous les emails qui n'ont pu être livrés sont toujours dans la file d'attente et seront renvoyés plus tard.

source: Please verify your mail configuration and make sure you can send a test of this email.
fr_fr: Vérifiez votre configuration et assurez-vous que vous pouvez envoyer des emails.

source: If you recently, successfully, sent a lot of emails, those errors may also be due to your server limitations.
fr_fr: Si vous avez pu envoyés des emails dans le passé, ces erreurs proviennent peut-être de la limitation du nombre d'envoi mail par heure ou par jour.

source: Your server apparently refuses to send more emails.
fr_fr: Apparemment, votre serveur refuse d'envoyer plus d'emails.

source: Action Required
fr_fr: Action demandée

source: When you need to confirm you're a human being, forward to:
fr_fr: Quand vous devez confirmez que vous être un être humain, faites suivre à:

source: Mailbox Full
fr_fr: Boîte de réception pleine

source: When mailbox is full
fr_fr: Lorsque la boîte de réception est pleine

source: Blocked IP
fr_fr: Adresse IP bloquée

source: When you are flagged as a spammer forward the bounced message to
fr_fr: Si on vous considère comme un spammeur, envoyez la notification à

source: Message delayed
fr_fr: Email retardé

source: When message is delayed
fr_fr: Lorsque le message est retardé

source: Mailbox not available
fr_fr: Boîte de réception indisponible

source: When mailbox is not available
fr_fr: Lorsque la boîte de réception est indisponible

source: Failed Permanently
fr_fr: Échec permanent

source: When failed permanently
fr_fr: Lorsqu'il y a un échec permanent

source: When the bounce is weird and we're not sure what to do, forward to:
fr_fr: Lorsque le rebond est sans raison particulière, faite suivre à:

source: bounced
fr_fr: rebonds

source: unopened
fr_fr: non lus

source: opened
fr_fr: lus

source: clicked
fr_fr: clics

source: unsubscribed
fr_fr: désabonnements

source: Today's statistics
fr_fr: Les statistiques du jour

source: Today you have sent %1$s emails
fr_fr: Aujourd'hui, vous avez envoyé %1$s emails.

source: , %1$s of which were %2$s
fr_fr: , dont %1$s sont %2$s

source: Here is the list bounced emails.
fr_fr: La liste des rebonds:

source: Cheers, your Wysija Newsletter Plugin
fr_fr: Bien à vous, votre extension Wysija

source: Wysija's Daily Report
fr_fr: Rapport quotidien de Wysija

source: [send_method] works with Wysija
fr_fr: [send_method] fonctionne avec Wysija

source: Yup, it works. You can start blasting away emails to the moon.
fr_fr: Cool Raoul. Vous pouvez envoyer vos newsletters.

source: Test email successfully sent to <b><i>%s</i></b>
fr_fr: L'envoi test a bien été envoyé à <b><i>%s</i></b>

source: The PHP Extension openssl is not enabled on your server. Ask your host to enable it if you want to use an SSL connection.
fr_fr: L'extension openssl n'est pas active sur votre serveur.

source: The bounce email address "%1$s" might actually cause the problem. Leave the field empty and try again.
fr_fr: L'adresse de rebond "%1$s" est peut-être la cause du problème. Laissez le champ vide et retenter.

source: You specified an SMTP password but you don't require an authentification, you might want to turn the SMTP authentification ON.
fr_fr: Vous avez spécifié un mot de passe pour votre configuration, sans rendre l'authentification obligatoire. Vous devriez tenté de l'activer.
