Repository: wp-plugins/wysija-newsletters
Catalog: languages/wysija-newsletters-*.po
Languages: fr_fr

source: The emails you are importing need to come from people who requested to be subscribed. Otherwise, your emails will quickly be filtered by spam engines. Don’t fool yourself! [link]Read more here[/link].
fr_fr: Les emails que vous importez doivent être ceux de gens qui ont explicitement demandé de recevoir vos newsletters. Autrement, vos envois risquent d'être marqué comme spam. [link]En savoir plus[/link] (en anglais).

source: Match the data
fr_fr: Relier les champs

source: Ignore column...
fr_fr: Ignorez cette colonne...

source: Pick one or many lists
fr_fr: Choisissez une ou plusieurs listes

source: Pick the lists you want to import those subscribers to.
fr_fr: Choisissez dans quelle liste vous voulez les importer?

source: New list
fr_fr: Nouvelle liste

source: Name for new list:
fr_fr: Nom de votre nouvelle liste :

source: Import the %1$s subscribers from the plugin: %2$s
fr_fr: Importez les %1$s abonnés de l'extension: %2$s

source: Preview
fr_fr: Aperçu

source: Insert form
fr_fr: Insérer un formulaire

source: Subscriber details
fr_fr: Détails de l'abonné

source: List of newsletter subscriptions
fr_fr: Liste d'abonnements
