Repository: wp-plugins/wysija-newsletters
Catalog: languages/wysija-newsletters-*.po
Languages: fr_fr

source: Your localhost may not have a mail server. To verify, please log out and click on the "Lost your password?" link on the login page. Do you receive the reset password email from your WordPress?
fr_fr: Votre serveur local n'a peut-être pas de serveur mail. Pour vérifier, tentez de réinitier votre mot de passe WordPress. Recevez-vous l'email de votre WordPress en local?

source: Wysija has been reinstalled successfully using the same version. Your settings and data has been deleted.
fr_fr: Wysija a été réinstallé. Votre configuration et vos données ont été supprimées.

source: Page is not accessible.
fr_fr: La page est inaccessible.

source: %1$d emails have been sent to unconfirmed subscribers.
fr_fr: %1$d emails ont été envoyés aux abonnés non confirmés.

source: %1$s users have been deleted.
fr_fr: %1$s abonnées ont été supprimés have been sent to unconfirmed users.

source: %1$s subscriber has been deleted.
fr_fr: %1$s abonnées ont été supprimés.

source: New subscriber to %1$s
fr_fr: Nouvel abonné à %1$s

source: Howdy, The subscriber %1$s has just subscribed himself to your list "%2$s". Cheers, The Wysija Plugin
fr_fr: Bonjour, L'abonné %1$s s'est inscrit sur votre liste "%2$s". Bien à vous, Votre extension Wysija

source: One less subscriber to %1$s
fr_fr: Un abonné en moins dans %1$s

source: Howdy, The subscriber : %1$s has just unsubscribed himself to your list "%2$s". Cheers, The Wysija Plugin
fr_fr: Bonjour, L'abonné %1$s vient de se désinscrire de la liste "%2$s". Bien à vous, Votre extension Wysija

source: Drop your logo or title in this header.
fr_fr: Déposer votre logo ou titre dans cette en-tête.

source: Click here to add a title or text.
fr_fr: Cliquez ici pour ajouter un titre ou du texte.

source: Align left
fr_fr: Alignement à gauche

source: Align center
fr_fr: Alignement centré

source: Align right
fr_fr: Alignement à droite

source: Add link / Alternative text
fr_fr: Ajoutez un lien / Texte alternatif

source: Remove link
fr_fr: Supprimez le lien

source: Remove image
fr_fr: Supprimez l'image

source: Edit text
fr_fr: Éditer

source: Remove text
fr_fr: Supprimer le texte

source: Plain text
fr_fr: Texte

source: Horizontal line
fr_fr: Séparateur

source: Custom horizontal line
fr_fr: Une image comme séparateur

source: WordPress post
fr_fr: Article WordPress

source: Text
fr_fr: Texte

source: Heading 1
fr_fr: Titre 1

source: Heading 2
fr_fr: Titre 2

source: Heading 3
fr_fr: Titre 3

source: Links
fr_fr: Liens

source: Underline links
fr_fr: Soulignés

source: Footer text
fr_fr: Text du pied

source: Footer background
fr_fr: Fond du pied

source: Newsletter color
fr_fr: Couleur de la newsletter

source: Background color
fr_fr: Couleur de fond

source: Header background color
fr_fr: Couleur du fond de l'en-tête

source: Add Link & Alternative text
fr_fr: Ajoutez un lien & Text alternatif

source: Confirm your subscription to %1$s
fr_fr: Confirmez votre abonnement à %1$s

source: Hello! Hurray! You've subscribed to our site. We need you to activate your subscription by clicking the link below: [activation_link]Click here to confirm your subscription.[/activation_link] Thank you, The team!
fr_fr: Bonjour! Félicitations! Vous êtes bientôt abonné à notre site. Vous devez activer votre abonnement en cliquant sur le lien ci-dessous: [activation_link]Je confirme mon abonnement.[/activation_link] Merci, L'équipe!

source: You've subscribed!
fr_fr: Vous êtes abonné(e)!

source: Yup, we've added you to our list. You'll hear from us shortly.
fr_fr: Nous vous avons ajoutez à notre liste. Vous allez recevoir notre prochaine newsletter.

source: You've unsubscribed!
fr_fr: Vous êtes désabonné(e)!

source: Great, you'll never hear from us again!
fr_fr: Parfait, vous n'allez plus jamais rien recevoir de nous.

source: Your Wysija settings have been updated!
fr_fr: Votre configuration a été sauvegardée.

source: Name
fr_fr: Nom

source: Enabled
fr_fr: Activé

source: Ordering
fr_fr: Ordre

source: Queue is empty.
fr_fr: La file d'attente est vide.

source: Status
fr_fr: Statut

source: Created on
fr_fr: Date de création

source: Oops! This user already exists. Find him [link]here[/link].
fr_fr: Aye! Cet abonné existe déjà. Retrouvez-le [link]ici[/link].

source: Click here to subscribe
fr_fr: Cliquez ici pour vous abonner

source: Edit your subscriptions
fr_fr: Modifier vos abonnements

source: Unsubscribe
fr_fr: Desabonné

source: IP address
fr_fr: Adresse IP

source: Subscription date
fr_fr: Date d'abonnement

source: View
fr_fr: Voir

source: Delete
fr_fr: Supprimer

source: Bulk Actions
fr_fr: Actions groupées

source: Apply
fr_fr: Appliquer

source: Displaying %1$d-%2$d of %3$d.
fr_fr: %1$d-%2$d de %3$d.

source: Split subscribers into %1$s pages.
fr_fr: Affichera les abonnés sur %1$s pages.

source: Subscribers to show per page:
fr_fr: Nombre d'abonnés par page:

source: Modify
fr_fr: Éditer

source: Add
fr_fr: Ajouter

source: Save
fr_fr: Sauvegarder

source: All Newsletters
fr_fr: Vos newsletters

source: Search newsletters
fr_fr: Rechercher

source: Duplicate
fr_fr: Dupliquer

source: Back
fr_fr: Retour

source: Create a new newsletter
fr_fr: Créer une nouvelle newsletter

source: ... or duplicate one below to copy its design.
fr_fr: ... ou bien dupliquez une newsletter existante.

source: All
fr_fr: Tout

source: Sent
fr_fr: Envoyée

source: Sending
fr_fr: En cours d'envoi

source: Draft
fr_fr: Ébauche

source: Paused
fr_fr: En pause.

source: Show all months
fr_fr: Tous les mois

source: View by lists
fr_fr: Filtrer par liste

source: Filter
fr_fr: Filtrer

source: All Sent
fr_fr: Envoyés

source: Not Sent
fr_fr: Ébauches

source: With this segment
fr_fr: Avec ce segment

source: Remove from the queue
fr_fr: Enlever de la liste d'attente

source: Create a new list
fr_fr: Créer un nouvelle liste

source: Unsubscribe from all lists
fr_fr: Désabonner de toutes les listes

source: Unsubscribe from list: %1$s
fr_fr: Désabonner de la liste: %1$s

source: Export to CSV
fr_fr: Exportez en CSV

source: Lists
fr_fr: Listes

source: Open, clicks, unsubscribed
fr_fr: Lu, clics, désabonnements

source: Sent to %1$s out of %2$s
fr_fr: Envoyé à %1$s sur %2$s

source: %1$s out of %2$s sent.
fr_fr: %1$s sur %2$s envoyés.

source: Time remaining: %1$s
fr_fr: Terminé dans: %1$s

source: Show more details
fr_fr: Voir les détails

source: Next batch of %1$s emails will be sent in %2$s.
fr_fr: Prochain paquet de %1$s emails sera envoyé dans %2$s.

source: Don't wait & send right now.
fr_fr: Envoyez maintenant.

source: To resume send [link]Go premium now![/link]
fr_fr: Pour envoyer, achetez la version [link]premium[/link].

source: Resume
fr_fr: Reprendre.

source: Not sent yet
fr_fr: Pas encore envoyé

source: Search recipients
fr_fr: Recherchez

source: %1$s emails sent %2$s ago
fr_fr: %1$s emails envoyé il y a %2$s

source: No emails have been sent yet.
fr_fr: Aucun email n'a été encore envoyé.

source: What got clicked?
fr_fr: Les liens visités

source: Nothing yet!
fr_fr: Rien à signaler!

source: Just a few clicks. No need to reinstall. Easy.
fr_fr: Passez au Premium en quelques clics, et sans devoir réinstaller. Facile.

source: Detailed view of links and their number of clicks is available in the Premium version. [link]Get it now.[/link]
fr_fr: Les liens et leur nombre de clics est disponible dans la version Premium du plugin. [link]Découvrez les autres avantages.[/link]

source: Email Status
fr_fr: Statut

source: Subscriber Status
fr_fr: Statut de l'abonné

source: Subscribed on
fr_fr: Date d'inscription

source: Unconfirmed
fr_fr: Non confirmé

source: Subscribed
fr_fr: Abonné

source: View stats or edit
fr_fr: Voir statistiques / modifier

source: Subject line
fr_fr: Sujet

source: This is the subject of the email. Be creative since it’s the first thing your subscribers will see.
fr_fr: Le sujet de l'email. Soyez original au risque d'avoir un faible taux d'ouverture.

source: The list of subscribers which will be used for that campaign.
fr_fr: La liste d'abonnés qui recevront votre newsletter.

source: From name
fr_fr: Nom de l'expéditeur

source: This is name of the sender. ie, yourself or your company.
fr_fr: Choisissez votre nom ou celle de votre organisme ou société.

source: From email
fr_fr: Email de l'expéditeur

source: This is the email of the sender. ie, your organization or its president.
fr_fr: L'adresse de l'expéditeur.

source: Yikes! Your browser might not be supported. Get the latest [linkchrome]Chrome[/linkchrome], [linkff]Firefox[/linkff], [linkie]Internet Explorer[/linkie] or [linksafari]Safari[/linksafari]. It seems to work?[link_ignore]Ignore message[/link_ignore].
fr_fr: Oula! Votre navigateur n'est pas pris en charge! Téléchargez la dernière version de [linkchrome]Chrome[/linkchrome], [linkff]Firefox[/linkff], [linkie]Internet Explorer[/linkie] ou [linksafari]Safari[/linksafari]. [link_ignore]Ignorer ce message et continuer.[/link_ignore]

source: Next step
fr_fr: Suivant

source: Drag the widgets below into your newsletter.
fr_fr: Déplacer les widgets dans votre newsletter.

source: Add images
fr_fr: Ajoutez des images

source: Download Photoshop files...
fr_fr: Téléchargez les fichiers Photoshop...

source: Send preview
fr_fr: Envoyez un aperçu

source: Reply-to name
fr_fr: Adresse de réponse

source: When the subscribers hit "reply", this is to who they will send their email
fr_fr: L'adresse de réponse si vos abonnés répondent à votre newsletter.

source: Reply-to email
fr_fr: Adresse de réponse

source: When the subscribers hit "reply", this is where they will send their email.
fr_fr: Quand les abonnés cliquent sur "répondre", c'est la personne a qui ils écriront.

source: Send now
fr_fr: Envoyer maintenant

source: Send later
fr_fr: Envoyer plus tard

source: Save and resume send
fr_fr: Sauvegarder et envoyer

source: or simply [link]go back to design[/link].
fr_fr: ou retourner [link]au design[/link].

source: Added
fr_fr: Ajouté

source: Address:
fr_fr: Adresse:

source: Alternative text:
fr_fr: Texte alternatif:

source: This text is displayed when email clients block images, which is most of the time.
fr_fr: Ce texte est affiché lorsque les images sont bloquées par le client mail. La majorité du temps.

source: Search
fr_fr: Rechercher

source: Done
fr_fr: Terminé

source: Sorry, you have filled your storage quota (%s MB).
fr_fr: Désolé, la limite de %s mo a été atteinte pour votre site.

source: Select Files
fr_fr: Sélectionner

source: Choose files to upload
fr_fr: Sélectionnez des fichiers à télécharger

source: Maximum upload file size: %d%s
fr_fr: Taille maximale: %d%s

source: Cancel
fr_fr: Annuler

source: If you want to use all capabilities of the uploader, like uploading multiple files at once, please upgrade to lighttpd 1.5.
fr_fr: Si vous voulez mettre en ligne plus d'une image à la fois, demandez à votre hébergeur d'installer la version de lighttpd 1.5.

source: This tab will be filled with images from your current and previous newsletters.
fr_fr: Les images de toutes vos newsletters apparaiteront ici.

source: When someone subscribes
fr_fr: lorsque quelqu'un s'abonne

source: When someone unsubscribes
fr_fr: lorsque quelqu'un se désabonne

source: Daily summary of emails sent
fr_fr: Rapport journalier d'emails envoyés

source: No
fr_fr: Non

source: Yes
fr_fr: Oui

source: The Basics
fr_fr: L'essentiel

source: Subscription Activation Email
fr_fr: Activation d'abonnement par email

source: Sending Method
fr_fr: Méthode d'envoi

source: Automated Bounce Handling
fr_fr: Gestion de rebond automatique

source: Advanced
fr_fr: Avancées

source: Purchase Wysija PREMIUM
fr_fr: Achetez la version Premium

source: [link]Purchase the premium version[/link] and get access to the <strong>Automated Bounce Handling</strong> system.
fr_fr: [link]Achetez la version Premium[/link] et obtenez l'accès à la <strong>Gestion de rebond automatique</strong>.

source: Save settings
fr_fr: Sauvegarder

source: Purchase the premium version.
fr_fr: Achetez la version Premium.

source: Your company's address
fr_fr: Votre adresse postale

source: The address will be added to your newsletters' footer. This helps avoid spam filters.
fr_fr: L'adresse sera ajoutée au pied de vos newsletters. C'est une technique pour éviter les filtres de spam.

source: Email notifications
fr_fr: Notifications par email

source: Put in the emails of the person who should received all notifications, comma separated.
fr_fr: Ajoutez les emails des récipiendaires des notifications, séparés par des virgules.

source: The plugin sends automated notifications, but also to your subscribers, like the subscription activation email. Put in the name that should show up in these emails.
fr_fr: L'extension envoie des notifications automatiques, aux administrateurs et abonnés. Entrez le nom qui devrait apparaitre dans ces emails.

source: And the email.
fr_fr: Vous avez devinez. C'est une adresse email qu'il faut ajouter ici.

source: You are using the premium version.
fr_fr: Vous utilisez la version premium.

source: Click [link]here[/link] to login to your Wysija account.
fr_fr: Cliquez [link]ici[/link] pour vous connecter à votre compte Wysija.

source: Log in to Wysija.com
fr_fr: Se connecter à Wysija.com

source: You are using the free version.
fr_fr: Vous utilisez la version gratuite.

source: Send to more than 2000 subscribers, get immediate support, enable automated bounce handling and more. [link]Click here to purchase.[/link]
fr_fr: Envoyez à plus de 2000 abonnés, obtenez de l'aide immédiatement, activez la gestion de rebonds automatique. [link]Cliquez ici pour l'acheter.[/link]

source: Find out what's on offer.
fr_fr: Découvrez la version premium.

source: Send Activation Email
fr_fr: Activez l'email d'activation

source: Subscribers will not receive any emails until they activate their subscriptions. Keep this activated to stop fake subscriptions by humans and robots.
fr_fr: Cette option est pratique contre les abonnements fictifs et garantit la qualité de vos listes. Les abonnés recevront vos newsletters que lorsqu'ils auront confirmé leur abonnement.

source: Read more.
fr_fr: En savoir plus (en anglais).

source: Email subject
fr_fr: Sujet de l'email

source: Email content
fr_fr: Contenu de l'email

source: Confirmation page title
fr_fr: Titre de la page de confirmation

source: When subscribers click on the activation link, they are redirected to this [link]confirmation page[/link]
fr_fr: Vos abonnés seront redirigés vers cette [link]page de confirmation[/link] lorsqu'ils cliqueront sur le lien d'activation.

source: Preview page
fr_fr: Prévisualiser la page

source: Confirmation page content
fr_fr: Contenu de la page de confirmation

source: Your own website
fr_fr: Votre site web

source: Second best option for small lists. Your host sets the limit of emails per day.
fr_fr: Deuxième choix pour les petites listes. Votre hébergeur détermine votre limite d'emails par jour.

source: The simplest of all solutions. Limited to 500 emails a day. We recommend that you open a dedicated Gmail account for this purpose.
fr_fr: La solution la plus simple. Limité à 500 emails envoyés par jour. Nous recommandons que vous ouvriez un compte dédié à vos envois au lieu d'utiliser votre adresse perso.

source: SMTP server
fr_fr: Serveur SMTP

source: Perfect for professional SMTP providers. Good idea for lists over 2500 subscribers. We negotiated promotional offers with a few providers for you.
fr_fr: Idéal pour les services SMTP professionnels, avec des listes au-delà de 2500 abonnés. Nous avons négocié des offres promotionnelles avec quelques fournisseurs pour vous.

source: Find out more.
fr_fr: En savoir plus.

source: Delivery method
fr_fr: Méthode d'envoi

source: Send yourself some test emails to confirm which method works with your server.
fr_fr: Envoyez des emails de test pour confirmer quelle méthode fonctionne sur votre serveur.

source: Send a test mail
fr_fr: Envoyer un email de test

source: This email engine works on 95% of servers
fr_fr: 95% des serveurs utilisent cette méthode

source: This method works on 5% of servers
fr_fr: 5% des serveurs utilisent cette méthode

source: Sendmail path
fr_fr: Chemin Sendmail

source: SMTP Hostname
fr_fr: Nom d'hôte SMTP

source: Login
fr_fr: Nom d'utilisateur

source: Password
fr_fr: Mot de passe

source: SMTP port
fr_fr: port SMTP

source: Secure connection
fr_fr: Connexion sécurisée

source: Authentication
fr_fr: Authentification

source: Leave this option to Yes. Only a tiny portion of SMTP services ask Authentication to be turned off.
fr_fr: Laissez cette option a Oui. Uniquement une très petite partie des services SMPT requièrent l'Authentification à être éteinte.

source: Send...
fr_fr: Envoi...

source: emails every
fr_fr: emails toutes les

source: 1 hour
fr_fr: 1 heure

source: 2 hours
fr_fr: 2 heures

source: Twice daily
fr_fr: Deux fois par jour

source: Day
fr_fr: Une fois par jour

source: What the hell should I put here?
fr_fr: Que faire? Qu'est ce que je dois rentrer ici?

source: Leave this setting to 70 emails per 15 minutes, if you're unsure. To increase this value, get in touch with your host to find out the limit per hour of emails sent.
fr_fr: Laissez ce paramètre a 70 emails toutes les 15 minutes, si vous n'êtes pas sur. Pour augmenter la valeur, prenez contact avec votre fournisseur pour connaitre la limite d'emails a envoyer.

source: What should I pick?
fr_fr: Que dois-je sélectionner?

source: This is tough question because that doesn’t depend on us, but on your server. Get in touch with your hosting provider. Otherwise, we have a great guide for you.
fr_fr: C'est une question difficile, car cela ne dépend pas de nous mais de votre serveur. Prenez contact avec votre hébergeur. Sinon, nous avons un très bon guide pour vous.

source: How does it work?
fr_fr: Comment ça marche?

source: Create an email account dedicated solely to bounce handling, like on Gmail or your own domain.
fr_fr: Créez un compte email entièrement dédiés a la gestion des rebonds, par exemple sur Gmail ou votre propre domaine.

source: Fill out the form below so we can connect to it.
fr_fr: Remplissez le formulaire ci-dessous pour que nous puissions nous y connecter.

source: Take it easy, the plugin does the rest.
fr_fr: Relaxez vous, l'extension prends soin du reste.

source: Need help?
fr_fr: Besoin d'aide?

source: Check out [link]our guide[/link] on how to fill out the form.
fr_fr: Lisez [link]notre guide[/link] sur comment remplir le formulaire.

source: Actions & Notifications
fr_fr: Actions et Notifications

source: There are plenty of reasons for bounces. Configure what to do in each scenario.
fr_fr: Il y'a toutes sortes de raison pour un rebond. Configurez que faire dans chaque situation.

source: Bounce Email
fr_fr: Email de rebond

source: Hostname
fr_fr: Nom d'hôte

source: POP3 without imap extension
fr_fr: POP3 sans extension imap

source: Connection method
fr_fr: Méthode de connexion

source: Secure connection(SSL)
fr_fr: Connexion sécurisée(SSL)

source: Self-signed certificates
fr_fr: Certificats Self-signed

source: Unsubscribe the user
fr_fr: Désabonner l'utilisateur

source: Delete the subscriber
fr_fr: Effacer l'utilisateur

source: Do nothing
fr_fr: Ne rien faire

source: When email does not exist...
fr_fr: Quand l'email n'existe pas...

source: When mailbox full...
fr_fr: Quand la boite email est pleine...

source: Process bounce automatically
fr_fr: Effectuer la gestion de rebonds automatiquement

source: each
fr_fr: chaque

source: Does it work? Try to connect.
fr_fr: Est ce que cela marche? Essayez de vous connecter.

source: Delete the user
fr_fr: Effacer l'utilisateur

source: Unsubscribe the user and add him to the list "%1$s"
fr_fr: Désabonnez l'abonné et ajoutez-le à la liste "%1$s"

source: (after %1$s try)
fr_fr: (après %1$s essai)

source: Who can create newsletters?
fr_fr: Qui peut créer des newsletters?

source: These are based on Wordpress user accounts.
fr_fr: Ceux ci sont basé sur les comptes wordpress.

source: Default reply name
fr_fr: Nom de la personne a qui répondre

source: You can change the default reply-to name and email for your newsletters. This option is also used for the activation emails and Admin notifications (in Basics).
fr_fr: Vous pouvez changer le nom et email par default de la personne a qui répondre pour vos newsletters. Cette option est aussi utilisée dans les emails d'activation et les notifications Administrateur(Fastoche)

source: Default reply email address
fr_fr: Email de la personne a qui répondre

source: Unsubscribe page title
fr_fr: Titre de la page de désabonnement

source: This is the [link]unsubscription confirmation[/link] page a user is directed to after clicking on the unsubscribe link at the bottom of a newsletter.
fr_fr: C'est la [link]page de confirmation de désabonnement[/link] où seront redirigés ceux qui se désabonnent en cliquant sur le lien de désabonnement dans le pied de vos newsletters.

source: Unsubscribe page content
fr_fr: Contenu de la page de désabonnement

source: Squares or weird characters are displayed in your emails?
fr_fr: Des caractères étranges ou des carrés apparaissent dans votre email?

source: Debug mode
fr_fr: Mode de déboguage

source: Search subscribers
fr_fr: Rechercher

source: Back to lists
fr_fr: Retour aux listes

source: Add List
fr_fr: Ajouter une liste

source: Edit List
fr_fr: Modifier liste

source: Import
fr_fr: Importer

source: Export
fr_fr: Exporter

source: Unlisted
fr_fr: Orphelins

source: Add to list %1$s
fr_fr: Ajouter à: %1$s

source: Delete users
fr_fr: Supprimer

source: Pick a list
fr_fr: Sélectionner une liste

source: Export confirmed subscribers only
fr_fr: Exporter les abonnés confirmés uniquement

source: Only export subscribers who have activated their subscription by email.
fr_fr: Exporter uniquement les abonnés ayant confirmé leur abonnement.

source: List of fields to export
fr_fr: Liste des champs à exporter

source: Subscribed/unconfirmed
fr_fr: Confirmé/Non confirmé

source: The user unsubscribed to this list. He needs to subscribe himself to be added to this list.You cannot forcefully add him yourself!
fr_fr: L'utilisateur s'est désabonné de cette liste. Il doit lui même se réabonner. Vous ne pouvez forcer son abonnement.

source: Why can’t I add him?
fr_fr: Pourquoi je ne peux pas l'ajouter?

source: %1$s emails received.
fr_fr: %1$s emails reçus.

source: Total of %1$s clicks:
fr_fr: %1$s clics au total:

source: Note: Find out what this subscribers opens and clicks with our [link]Premium version.[/link]
fr_fr: Note: découvrez les statistiques de chaque utilisateur avec la [link]version Premium.[/link]

source: Total subscribers
fr_fr: Abonnés total

source: Newsletters sent
fr_fr: Newsletters envoyées

source: Date created
fr_fr: Date de création

source: Update List
fr_fr: Mettre à jour la liste

source: How do you want to import?
fr_fr: Quelle méthode d'importation?

source: Then paste your list here
fr_fr: Collez votre liste ici

source: This needs to be in CSV style or a simple paste from Gmail, Hotmail or Yahoo. See [link]examples in our support site[/link].
fr_fr: Votre liste doit être en CSV ou un simple copié-collé de Gmail, Yahoo ou Hotmail. Voir [link]des exemples[/link] dans le site du support.

source: Upload a file
fr_fr: Choisissez un fichier

source: This needs to be in CSV style. See [link]examples in our support site[/link].
fr_fr: Votre liste doit être en CSV. Voir [link]des exemples[/link] dans le site du support.

source: total max upload file size : %1$s
fr_fr: Taille maximum de fichier à envoyer :%1$s

source: Warning...
fr_fr: Attention...
